<pad>	0
<unk>	0
<s>	0
</s>	0
/	0
.	0
@	0
:	0
?	0
&	0
=	0
-	0
_	0
~	0
#	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
t	-0.972618
s	-2.96542
▁http	-3.34174
com	-3.74371
www	-3.76025
a	-4.61896
e	-4.67169
c	-4.80568
o	-4.8154
y	-5.00437
i	-5.01108
d	-5.07834
r	-5.17332
b	-5.21536
p	-5.21844
m	-5.23236
html	-5.27905
g	-5.30356
en	-5.30501
n	-5.31265
er	-5.36931
h	-5.38347
f	-5.48075
k	-5.51767
org	-5.52528
D	-5.59077
w	-5.61479
in	-5.64298
A	-5.64492
1	-5.70861
u	-5.71467
C	-5.75893
re	-5.78845
v	-5.80101
co	-5.80476
ing	-5.83362
al	-5.83435
l	-5.90437
2	-5.93761
B	-5.98687
%	-6.00235
E	-6.00675
de	-6.0455
S	-6.06225
z	-6.0978
F	-6.10807
ar	-6.11354
id	-6.14031
x	-6.1411
3	-6.16852
le	-6.1836
wiki	-6.19158
or	-6.24737
M	-6.26197
net	-6.26337
an	-6.28379
on	-6.28733
P	-6.29973
T	-6.29992
es	-6.31667
the	-6.3217
5	-6.33278
10	-6.35728
7	-6.36828
4	-6.37067
ch	-6.38854
ic	-6.40755
ri	-6.42103
N	-6.43497
uk	-6.43695
ra	-6.4371
6	-6.45437
news	-6.46498
li	-6.49137
el	-6.4917
8	-6.5245
ru	-6.54646
free	-6.5467
j	-6.55523
is	-6.55662
ro	-6.55927
and	-6.56473
I	-6.59258
0	-6.59424
la	-6.59845
09	-6.60792
11	-6.60962
9	-6.61327
H	-6.61376
ne	-6.62097
lo	-6.63629
L	-6.63878
us	-6.64743
me	-6.65965
R	-6.65965
ed	-6.68644
8%	-6.68701
00	-6.69354
pl	-6.70516
ho	-6.70659
ca	-6.71443
ma	-6.72119
02	-6.75309
ce	-6.75416
do	-6.78967
2002	-6.79779
click	-6.79813
no	-6.83191
O	-6.84405
ba	-6.84691
ion	-6.85099
boing	-6.85175
ad	-6.87254
ac	-6.89543
G	-6.89854
newsi	-6.90936
as	-6.91827
20	-6.92113
mo	-6.9236
se	-6.93182
pdf	-6.93538
article	-6.93867
htm	-6.95501
ol	-6.95605
content	-6.97054
%2	-6.97659
di	-6.978
op	-7.00428
vi	-7.01555
un	-7.01864
%20	-7.02698
he	-7.02909
am	-7.05317
U	-7.05696
ex	-7.05723
na	-7.06405
ation	-7.06542
of	-7.08948
ur	-7.09604
ver	-7.10681
q	-7.10756
W	-7.12328
bi	-7.13258
register	-7.13518
ha	-7.13657
for	-7.14459
V	-7.14804
pedia	-7.16914
hi	-7.17783
ge	-7.18934
pe	-7.19046
12	-7.1922
mi	-7.20572
da	-7.22813
au	-7.23998
be	-7.24124
pro	-7.24387
im	-7.24665
use	-7.24846
fi	-7.27044
ll	-7.27181
18	-7.27444
tech	-7.2765
23	-7.27762
01	-7.28419
perl	-7.28976
ul	-7.29562
08	-7.29812
pa	-7.30186
po	-7.31098
php	-7.31687
all	-7.32135
dictionar	-7.32796
ke	-7.34398
07	-7.34695
sid	-7.34837
Q	-7.34885
ve	-7.34895
16	-7.35918
list	-7.37254
J	-7.37503
blog	-7.38198
19	-7.38733
search	-7.393
13	-7.39791
ga	-7.39807
go	-7.39891
il	-7.41188
con	-7.41316
edu	-7.43008
25	-7.43209
my	-7.43425
2018	-7.43591
men	-7.4419
ni	-7.44489
14	-7.44971
Z	-7.4639
Y	-7.46943
ap	-7.48017
ate	-7.48533
24	-7.48574
ly	-7.48615
ci	-7.48835
wa	-7.48837
index	-7.4928
man	-7.50206
X	-7.50519
em	-7.51563
om	-7.52202
+	-7.523
bo	-7.52404
up	-7.52777
age	-7.53443
wi	-7.53849
um	-7.54083
info	-7.54375
ip	-7.54902
%3	-7.55046
topic	-7.55311
ag	-7.55738
home	-7.55765
ck	-7.56098
how	-7.57025
bu	-7.58421
ir	-7.58538
K	-7.58692
0%	-7.59131
web	-7.60958
jo	-7.61151
22	-7.61299
blogspot	-7.61313
215	-7.61483
15	-7.62115
ia	-7.63613
ki	-7.63923
30	-7.64146
ou	-7.64933
mp	-7.65062
br	-7.65082
asp	-7.65297
ive	-7.65328
gr	-7.65341
we	-7.6611
ec	-7.66316
ie	-7.67005
ran	-7.67036
archives	-7.70041
17	-7.71299
mail	-7.72154
86	-7.72159
lu	-7.72641
26	-7.7376
ry	-7.74758
06	-7.75718
28	-7.76585
ber	-7.77339
book	-7.77393
mar	-7.77526
page	-7.79029
27	-7.79205
05	-7.79249
cu	-7.79549
online	-7.80008
land	-7.80035
80	-7.80063
7%	-7.80467
ers	-7.80563
par	-7.80658
55	-7.82711
fr	-7.83879
36	-7.84087
du	-7.84487
app	-7.84492
gi	-7.84493
04	-7.84686
quick	-7.84767
utm	-7.85079
85	-7.86204
fa	-7.86667
34	-7.86732
03	-7.87241
user	-7.88923
ab	-7.89698
gu	-7.90102
ka	-7.9036
9%8	-7.90526
262	-7.91118
her	-7.91231
air	-7.91289
port	-7.92222
6%	-7.93141
82	-7.93152
pi	-7.93314
source	-7.93316
definition	-7.93621
87	-7.9438
mark	-7.94557
iz	-7.94918
41	-7.9542
able	-7.95538
pr	-7.95638
21	-7.96423
world	-7.96451
ea	-7.97199
vo	-7.97299
gov	-7.97746
open	-7.97883
va	-7.97936
ure	-7.98199
view	-7.98682
dic	-7.98841
35	-7.9963
min	-7.99786
ff	-7.99842
games	-7.99977
computer	-8.00358
ele	-8.00515
umbl	-8.01633
31	-8.01647
54	-8.02002
play	-8.02435
44	-8.0264
261	-8.03584
ld	-8.03668
39	-8.03984
46	-8.04054
32	-8.04517
pu	-8.05291
84	-8.05299
37	-8.05387
line	-8.06258
29	-8.06498
33	-8.0705
,	-8.08392
network	-8.08571
story	-8.09222
cl	-8.10081
end	-8.10085
product	-8.1083
google	-8.10836
rd	-8.11127
56	-8.11357
0,	-8.11714
81	-8.11749
ard	-8.11883
83	-8.11996
aspx	-8.1229
our	-8.12782
ven	-8.12943
best	-8.13847
new	-8.14027
)	-8.14209
dis	-8.14386
ial	-8.14819
3,	-8.14829
ok	-8.15182
inter	-8.16159
47	-8.16289
ang	-8.16769
qu	-8.1699
ian	-8.17425
one	-8.17433
hu	-8.17786
ja	-8.1796
time	-8.18047
ies	-8.1822
nu	-8.1823
50	-8.18435
43	-8.18873
software	-8.18885
http	-8.18952
jp	-8.19014
1,	-8.19326
cgi	-8.19357
Re	-8.19986
bank	-8.20116
target	-8.20185
work	-8.20332
4%	-8.20974
99	-8.20989
site	-8.21214
94	-8.21317
per	-8.21455
49	-8.21764
66	-8.22248
show	-8.22651
shop	-8.22917
855	-8.23683
78	-8.2372
je	-8.24627
io	-8.24651
digital	-8.2506
back	-8.25313
77	-8.25504
72	-8.25603
ze	-8.25706
ko	-8.25731
lan	-8.25792
face	-8.2596
64	-8.26048
media	-8.26373
life	-8.26515
53	-8.26648
ound	-8.27164
review	-8.27259
%8	-8.27552
wordpress	-8.27647
group	-8.27647
4,	-8.27968
38	-8.2823
ance	-8.28445
40	-8.28718
1440	-8.29188
han	-8.29854
ong	-8.31578
que	-8.31893
ill	-8.32132
ID	-8.32386
pc	-8.3239
pan	-8.32393
pre	-8.32582
icon	-8.33194
ph	-8.33293
ary	-8.33626
59	-8.3387
bug	-8.34082
issue	-8.34405
76	-8.34481
88	-8.35342
The	-8.35434
file	-8.35652
Wh	-8.35751
60	-8.35973
cc	-8.36235
74	-8.36302
fe	-8.36407
files	-8.36762
90	-8.3679
95	-8.37086
5,	-8.37116
63	-8.37703
65	-8.37745
game	-8.38876
can	-8.39005
98	-8.39724
79	-8.39894
business	-8.40156
link	-8.40362
ick	-8.4041
68	-8.40457
lar	-8.40508
za	-8.40857
type	-8.41049
In	-8.41082
ble	-8.4121
mon	-8.4164
design	-8.41934
US	-8.42569
comment	-8.42638
67	-8.43116
45	-8.43681
form	-8.43736
read	-8.43772
mac	-8.44011
fl	-8.44666
download	-8.44702
diveinto	-8.44704
guide	-8.4471
post	-8.44927
58	-8.45721
card	-8.4587
cha	-8.46047
52	-8.46228
video	-8.46284
are	-8.4642
89	-8.46441
what	-8.46827
97	-8.46979
by	-8.47086
ref	-8.47318
57	-8.47497
1%	-8.47849
und	-8.47887
bar	-8.48533
ju	-8.49425
detail	-8.49469
help	-8.4952
with	-8.4998
yahoo	-8.51101
1717	-8.51207
ua	-8.5156
nic	-8.52005
ory	-8.5259
hp	-8.53281
ram	-8.53745
hing	-8.53941
sign	-8.5416
support	-8.54471
42	-8.54513
nl	-8.54741
plan	-8.55251
AA	-8.55713
70	-8.55828
69	-8.56068
service	-8.5619
mouse	-8.56584
your	-8.57835
browse	-8.57945
scripting	-8.5814
academic	-8.59731
internet	-8.60115
you	-8.60361
2,	-8.60726
project	-8.61548
Links	-8.61549
music	-8.6156
ix	-8.62167
live	-8.62612
ark	-8.62864
ku	-8.62881
sub	-8.63055
fu	-8.63143
math	-8.6321
AM	-8.63482
domain	-8.63491
weblog	-8.6362
ection	-8.64495
3%	-8.65166
92	-8.65761
store	-8.66014
6,	-8.66436
96	-8.66971
rain	-8.68458
name	-8.69141
linux	-8.69171
switch	-8.69181
watch	-8.69405
forum	-8.6945
server	-8.69553
mag	-8.69662
thefree	-8.71069
security	-8.71171
chi	-8.71325
93	-8.71461
day	-8.71531
ora	-8.71603
code	-8.72278
DB	-8.7303
family	-8.73213
(	-8.7322
health	-8.73227
word	-8.73246
nsf	-8.73261
phone	-8.73339
2015	-8.73527
dev	-8.7405
mode	-8.74713
qui	-8.75215
system	-8.753
india	-8.75645
car	-8.76309
archive	-8.76542
journal	-8.77422
freshrpms	-8.77423
youtube	-8.77423
ology	-8.77466
about	-8.77481
box	-8.78277
AF	-8.78448
ler	-8.79049
uni	-8.79263
memory	-8.79597
daily	-8.79601
client	-8.79614
movie	-8.79624
pay	-8.79916
8,	-8.80233
tutorial	-8.81819
slide	-8.81967
spec	-8.83171
0000	-8.8324
spor	-8.83373
91	-8.8344
own	-8.83619
windows	-8.84093
mobile	-8.84094
rpm	-8.84238
point	-8.85053
log	-8.85246
Pro	-8.86049
public	-8.86418
auto	-8.87133
research	-8.87757
9,	-8.87807
'	-8.98933
;	-9.37459
>	-9.45661
]	-9.5001
"	-9.54556
*	-10.2619
ا	-10.3623
|	-10.5982
¡	-10.5982
Ã	-10.741
ی	-10.7413
▁	-10.9075
}	-10.9076
!	-10.9077
â	-10.9077
ü	-11.1074
{	-11.1075
‚	-11.1076
[	-11.1077
ش	-11.108
ر	-11.108
<	-11.3576
$	-11.3577
½	-11.3579
ل	-11.3579
ز	-11.3581
¿	-11.6909
ï	-11.6909
ˆ	-11.691
¼	-11.691
	-11.6912
	-11.6912
·	-11.6913
Ö	-11.6913
§	-12.1908
Š	-12.1908
­	-12.1909
¯	-12.1909
¹	-12.1909
	-12.1911
Á	-12.1911
å	-12.1911
ò	-12.1911
ù	-12.1911
þ	-12.1911
	-12.1912
	-12.1912
Ø	-12.1912
Ú	-12.1912
ß	-12.1912
ç	-12.1912
س	-12.1912
و	-12.1913
آ	-12.1915
د	-12.1915
ه	-12.1915
	-12.1915
à	-12.1915
ë	-12.1915
گ	-12.1915
	-13.1901
≷	-13.1903
^	-13.1905
	-13.1905
	-13.1905
	-13.1905
	-13.1905
¸	-13.1905
º	-13.1905
É	-13.1905
Ì	-13.1905
Þ	-13.1905
æ	-13.1905
è	-13.1905
	-13.1909
`	-13.1909
	-13.1909
	-13.1909
¥	-13.1909
©	-13.1909
Â	-13.1909
é	-13.1909
ñ	-13.1909
ت	-13.1909
ℴ	-13.1909
∈	-13.1909
»	-13.191
خ	-13.1911
	-13.1913
	-13.1913
	-13.1913
	-13.1913
	-13.1913
	-13.1913
	-13.1913
¦	-13.1913
«	-13.1913
²	-13.1913
Õ	-13.1913
Ù	-13.1913
ê	-13.1913
ì	-13.1913
÷	-13.1913
ø	-13.1913
پ	-13.1913
ب	-13.1915
ع	-13.1915
ف	-13.1915
	-13.1917
	-13.1917
	-13.1917
	-13.1917
	-13.1917
	-13.1917
	-13.1917
	-13.1917
	-13.1917
¨	-13.1917
°	-13.1917
±	-13.1917
³	-13.1917
¶	-13.1917
¾	-13.1917
Ä	-13.1917
Ð	-13.1917
Ó	-13.1917
Ô	-13.1917
Ý	-13.1917
ô	-13.1917
ق	-13.1917
م	-13.1919
ن	-13.192
\	-13.1921
	-13.1921
Å	-13.1921
